<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Common Words English language
    |--------------------------------------------------------------------------
    |
    | Contain common words
    |
    */

    'delete'            => 'حذف',
    'edit'              => 'تعديل',
    'close'             => 'إغلاق',
    'save'              => 'حفظ',
    'save_change'       => 'حفظ التغيير',
    'add'               => 'إضافة',
    'operations'        => 'العمليات',
    'are_you_sure'      => 'هل أنت متأكد!',
    'well_done'         => 'عمل رائع!',
    'oops'              => 'عذرًا!',

];
